/* Localized versions of Info.plist keys */
CFBundleName = "Asus Notebook ACPI Backlight driver";
CFBundleShortVersionString = "1.7";
CFBundleGetInfoString = "1.7, Copyright © EMlyDinEsH (mg-dinesh@live.com) 2012-2015. All rights reserved.";
NSHumanReadableCopyright = "Copyright © EMlyDinEsH (mg-dinesh@live.com) 2012-2015. All rights reserved.";